[
    {
        "source": "Deadline Theater",
        "original_title": "Breaking Baz: Clint Dyer Set To Soar In The West End With All-Black Casts For Three Vital American Plays, Including ‘One Flew Over The Cuckoo’s Nest’",
        "link": "https://deadline.com/2026/02/clint-dyer-black-cast-one-flew-over-cuckoos-nest-west-end-1236730531/",
        "image": "https://deadline.com/wp-content/uploads/2026/01/Clint-Dyer-.jpg",
        "title_kr": "클린트 다이어, '뻐꾸기 둥지 위로 날아간 새' 등 미국 고전 3부작 전원 흑인 캐스팅으로 웨스트엔드 공략",
        "summary_kr": "영국 내셔널 씨어터의 부예술감독 출신 클린트 다이어가 '뻐꾸기 둥지 위로 날아간 새'를 포함한 미국 고전 연극 3편을 전원 흑인 캐스팅으로 연출하며 웨스트엔드에 새로운 파장을 예고합니다.",
        "content_kr": "영국 내셔널 씨어터의 전 부예술감독이자 작가, 배우, 프로듀서인 클린트 다이어(Clint Dyer)가 올해 런던 무대에서 파격적인 행보를 보입니다. 그는 미국 사회의 혼란과 모순을 날카롭게 통찰한 고전 연극 세 편 — '뻐꾸기 둥지 위로 날아간 새(One Flew Over the Cuckoo’s Nest)', '더 스토리(The Story)', '아메리칸 버팔로(American Buffalo)' — 을 모두 흑인 배우들이 중심이 된 캐스팅으로 연출할 예정입니다.\n\n이번 프로젝트의 첫 문을 여는 작품은 4월 1일부터 5월 23일까지 올드 빅(Old Vic) 극장에서 공연되는 '뻐꾸기 둥지 위로 날아간 새'입니다. 다이어는 이번 연출에서 잭 니콜슨 주연의 영화 버전과는 달리, 원작 소설의 핵심인 '식민주의'와 '정체성 상실'에 집중합니다. 특히 원작자 켄 키지가 강조했던 원주민 캐릭터 '브롬든 추장'의 시점을 회복시켜, 약물과 망상에 빠진 그의 시각을 통해 미국 사회의 어두운 면면을 조명합니다.\n\n주요 출연진으로는 '닥터 후'의 미셸 고메즈(래칫 간호사 역), '언더그라운드 레일로드'의 에런 피에르(맥머피 역), 그리고 '해밀턴'의 자일스 테레라(데일 하딩 역) 등 화려한 라인업이 확정되었습니다.\n\n다이어는 이번 공연 시리즈를 통해 '미국적 망각(American amnesia)'과 '미국의 거짓말'을 탐구하고자 합니다. 과거가 현재에 어떻게 녹아들어 있는지, 그리고 사회적 격변 속에서 상실된 영혼들이 어떻게 고군분투하는지를 보여줄 예정입니다. 이는 그가 이전에 연출해 큰 반향을 일으켰던 '데스 오브 잉글랜드(Death of England)' 3부작의 연장선상에 있는 야심찬 도전으로 평가받고 있습니다.",
        "keywords": [
            "클린트 다이어",
            "뻐꾸기 둥지 위로 날아간 새",
            "웨스트엔드",
            "흑인 캐스팅",
            "미국 연극"
        ],
        "date": "Fri, 20 Feb 2026 14:00:25 +0000",
        "scraped_at": "2026-02-21 08:43:35"
    },
    {
        "source": "Deadline Theater",
        "original_title": "Climate Activist Group That Disrupted Jeremy Strong-Michael Imperioli Broadway Play Says It’s Under Escalating Trump FBI Watch",
        "link": "https://deadline.com/2026/02/extinction-rebellion-climate-activists-broadway-fbi-1236730579/",
        "image": "https://deadline.com/wp-content/uploads/2024/03/Screenshot-2024-03-14-at-11.51.32 PM.png",
        "title_kr": "브로드웨이 연극 중단시켰던 기후 활동 단체, 트럼프 행정부 FBI의 표적 되나",
        "summary_kr": "제레미 스트롱 주연의 연극 '민중의 적' 공연을 방해했던 기후 위기 단체 '멸종 반란'이 최근 FBI의 강도 높은 감시와 조사를 받고 있는 것으로 밝혀졌습니다.",
        "content_kr": "약 2년 전, 제레미 스트롱과 마이클 임페리올리 주연의 브로드웨이 연극 '민중의 적(An Enemy of the People)' 공연 도중 기후 위기 활동가들이 객석에서 일어나 기습 시위를 벌인 사건이 있었습니다. 이들은 '죽은 행성 위에 연극은 없다'라고 외치며 정부의 기후 변화 불감증을 강력히 비판했습니다. 당시 주연 배우들은 돌발 상황 속에서도 극 중 마을 회의 장면에 맞춰 즉흥적으로 연기하며 캐릭터를 유지해 큰 화제가 되기도 했습니다.\n\n하지만 최근 뉴욕타임스(NYT)의 보도에 따르면, 이 사건을 주도했던 활동가 단체 '멸종 반란(Extinction Rebellion, 이하 XR)'을 향한 공권력의 압박이 거세지고 있습니다. 보도에 따르면 FBI 대테러 요원들이 뉴욕 인근에 거주하는 전직 XR 회원의 집을 직접 방문하여 조사를 시도하는 등, 트럼프 행정부 하의 법무부와 FBI가 이들에 대한 감시 수준을 대폭 높인 것으로 나타났습니다. 활동가 측 변호인은 이를 두고 \"단순한 확인을 넘어 본격적인 수사가 시작된 것\"이라며 우려를 표했습니다.\n\nXR 측은 공식 성명을 통해 자신들이 예술가, 소상공인, 학부모 등으로 구성된 비폭력 단체임을 강조하며 '우리는 테러리스트가 아니다'라고 강력히 반발했습니다. 또한 트럼프 행정부가 자신들의 주요 지지 세력인 화석 연료 산업의 이익을 보호하기 위해 법무부를 무기화하고, 평화적인 시위대를 탄압하고 있다고 주장했습니다.\n\nXR은 브로드웨이 공연 외에도 US 오픈 테니스 대회, PGA 골프 대회 등 주요 스포츠 및 문화 행사에서 시위를 벌여왔습니다. 이번 FBI의 개입은 기후 운동 전반에 대한 압박으로 해석되고 있어, 향후 미국 문화 예술계 내 표현의 자유와 사회 운동을 둘러싼 논란이 더욱 심화될 전망입니다.",
        "keywords": [
            "브로드웨이",
            "제레미 스트롱",
            "멸종 반란",
            "FBI",
            "기후 위기",
            "민중의 적",
            "트럼프 행정부"
        ],
        "date": "Fri, 20 Feb 2026 15:49:19 +0000",
        "scraped_at": "2026-02-21 08:43:37"
    }
]