[
    {
        "source": "Deadline Theater",
        "tier": "major",
        "original_title": "Climate Activist Group That Disrupted Jeremy Strong-Michael Imperioli Broadway Play Says It’s Under Escalating Trump FBI Watch",
        "link": "https://deadline.com/2026/02/extinction-rebellion-climate-activists-broadway-fbi-1236730579/",
        "image": "https://deadline.com/wp-content/uploads/2024/03/Screenshot-2024-03-14-at-11.51.32 PM.png",
        "title_kr": "브로드웨이의 ‘민중의 적’이 현실로: 기후 활동가를 향한 FBI의 감시와 예술의 경계",
        "summary_kr": "제러미 스트롱 주연 연극 '민중의 적' 공연을 중단시켰던 기후 활동가들에 대해 미 당국이 감시 수준을 높이고 있습니다. 무대 위 허구가 현실의 정치적 갈등으로 번지는 현장을 짚어봅니다.",
        "content_kr": "지난해 브로드웨이 써클 인 더 스퀘어(Circle in the Square) 극장에서 상영된 연극 ‘민중의 적(An Enemy of the People)’ 공연 도중 소동이 일어났습니다. 환경 단체 ‘멸종 저항(Extinction Rebellion)’ 소속 활동가들이 객석에서 일어나 “죽은 행성 위에 연극은 없다”며 기후 변화에 대한 정부의 무관심을 꾸짖은 것입니다. 흥미로운 점은 당시 무대 위 배우들이 캐릭터를 유지하며 이 소동을 극 중 장면인 ‘마을 회의’의 연장선처럼 소화해냈다는 사실입니다.\n\n최근 뉴욕타임스(NYT)의 보도에 따르면, 이 사건은 단순한 해프닝으로 끝나지 않았습니다. 트럼프 행정부 하의 법무부와 FBI가 해당 기후 활동가들에 대한 감시와 조사를 본격적으로 강화하고 있다는 소식이 전해졌기 때문입니다. FBI 대테러 요원들이 활동가의 자택을 방문하고, 평화적 시위를 ‘국가적 위협’으로 간주하며 압박 수위를 높이고 있다는 주장이 제기되면서 미국 예술계와 시민 사회에는 긴장감이 감돌고 있습니다.\n\n이번 작품의 주인공 닥터 스토크만 역을 맡았던 제러미 스트롱(Jeremy Strong)은 드라마 ‘수세션(Succession)’의 켄달 로이 역으로 에미상을 거머쥔 명배우로, 이 연극을 통해 토니상 남우주연상까지 수상했습니다. 그는 메소드 연기에 가까운 몰입도로 유명한데, 실제 시위 현장에서도 극 중 진실을 외치는 의사의 면모를 잃지 않았습니다. 상대역인 마이클 임페리올리(Michael Imperioli) 역시 ‘소프라노스’로 잘 알려진 베테랑으로, 시위대를 향해 극 중 시장 캐릭터로서 대응하며 무대의 긴장감을 유지했습니다.\n\n헨리크 입센의 원작 ‘민중의 적’은 오염된 온천수의 진실을 밝히려는 의사와 경제적 이익을 위해 이를 덮으려는 다수 대중의 갈등을 다룹니다. 환경 오염이라는 소재와 ‘진실을 말하는 자가 겪는 고립’이라는 주제는 140년 전 작품임에도 불구하고 현재의 기후 위기 상황과 놀라울 정도로 맞닿아 있습니다. 공연이 열린 ‘써클 인 더 스퀘어’는 관객이 무대를 360도로 둘러싸는 독특한 구조를 가진 극장으로, 관객을 마치 마을 회의의 시민처럼 느끼게 하여 시위의 충격을 더욱 극대화했습니다.\n\n[편집자 주] 이번 사건은 예술이 사회적 메시지를 담아내는 방식을 넘어, 실제 사회 운동이 예술의 공간을 점유했을 때 국가 권력이 어떻게 반응하는지를 보여주는 상징적인 사례입니다. 입센의 연극 속에서 ‘민중의 적’으로 몰렸던 주인공의 처지가 현실의 기후 활동가들에게 투영되고 있다는 점은 미국 민주주의와 표현의 자유가 직면한 복잡한 단면을 시사합니다.",
        "keywords": [
            "제러미 스트롱",
            "민중의 적",
            "브로드웨이",
            "기후 활동가",
            "FBI 감시",
            "헨리크 입센",
            "마이클 임페리올리"
        ],
        "date": "Fri, 20 Feb 2026 15:49:19 +0000",
        "scraped_at": "2026-02-21 20:40:28"
    },
    {
        "source": "American Theatre",
        "tier": "indie",
        "original_title": "Leadership Changes at Milagro, Everyman, HERE Arts Center, and More",
        "link": "https://www.americantheatre.org/2026/02/19/leadership-changes-at-milagro-everyman-here-arts-center-and-more/",
        "image": "",
        "title_kr": "미국 연극계의 세대교체: 미라그로부터 에브리맨까지, 새로운 리더십이 그리는 예술적 지도",
        "summary_kr": "미국 전역의 주요 지역 거점 극장들이 새로운 예술감독을 맞이하며 변화의 물결을 맞이하고 있습니다. 라틴 문화를 선도하는 미라그로와 상주 단원제를 고수하는 에브리맨 시어터의 새로운 얼굴들을 소개합니다.",
        "content_kr": "미국 연극계의 허리 역할을 하는 지역 극장(Regional Theatre)들이 연초부터 대대적인 리더십 변화를 발표하며 새로운 시대를 예고하고 있습니다. 단순한 행정적 교체를 넘어, 각 극장이 지향하는 예술적 가치와 지역사회와의 연결고리를 강화하려는 움직임이 돋보입니다.\n\n먼저 포틀랜드의 '미라그로(Milagro)'는 마야 말란-곤잘레스(Maya Malan-Gonzalez)를 새로운 임시 예술감독으로 선임했습니다. 미라그로는 미국 북서부 지역에서 라틴계 문화와 예술을 전파하는 독보적인 위치를 차지하는 극장입니다. 말란-곤잘레스는 이 극장의 공동 창립자인 다녤 말란-곤잘레스와 호세 에두아르도 곤잘레스의 딸로, 6세 때부터 이 무대에 서온 '성골' 예술가입니다. 그녀는 애플 TV+의 인기 시리즈인 '레슨 인 케미스트리(Lessons in Chemistry)'에 출연하며 대중적 인지도를 쌓았을 뿐만 아니라, 미국 내 라틴 연극의 성지라 불리는 '엘 테아트로 캄페시노(El Teatro Campesino)' 등에서 활동하며 라틴 여성의 목소리를 대변해 왔습니다. 그녀의 임명은 미라그로가 가진 가족 경영의 유산과 현대적 감각을 잇는 가교 역할을 할 것으로 기대됩니다.\n\n볼티모어의 '에브리맨 시어터(Everyman Theatre)'는 35년간 극장을 이끌어온 창립자 빈센트 란시시의 뒤를 이어 브랜든 와인브레너(Brandon Weinbrenner)를 차기 예술감독으로 낙점했습니다. 와인브레너는 텍스트 중심의 고전과 신작을 조화롭게 선보이는 휴스턴의 명문 '앨리 시어터(Alley Theatre)' 출신입니다. 특히 에브리맨 시어터는 미국에서도 드물게 전문 배우들이 한 시즌 내내 상주하며 작업하는 '상주 단원 시스템(Resident Company)'을 유지하고 있는데, 와인브레너 역시 이러한 모델에 깊은 애정을 보이며 지역 예술가들과의 협업을 강화하겠다는 포부를 밝혔습니다.\n\n뉴욕 오프-브로드웨이의 실험적 요충지인 'HERE Arts Center'에서는 공동 감독인 로렌 밀러(Lauren Miller)가 정치적 조직 활동에 전념하기 위해 사임한다는 소식을 전했습니다. 이는 최근 미국 예술가들이 예술 현장을 넘어 이민자 문제 등 현실적인 사회 위기에 직접 대응하려는 흐름을 반영합니다. 마지막으로 캘리포니아 오렌지 카운티의 유서 깊은 '라구나 플레이하우스(Laguna Playhouse)' 또한 아델 애드킨스를 새로운 리더로 맞이하며 변화에 합류했습니다.\n\n[편집자 주]\n한국 독자들에게 브로드웨이가 미국 연극의 전부처럼 보일 수 있지만, 실제로 미국 연극의 다양성과 생명력을 지탱하는 것은 각 지역의 색깔을 담은 이러한 거점 극장들입니다. 이번 리더십 교체에서 주목할 점은 라틴계 예술가의 부상과 예술의 사회적 역할에 대한 고민입니다. 새로운 리더들이 각자의 지역사회와 소통하며 만들어낼 '미국적인 이야기'들이 향후 한국 무대에도 어떤 신선한 영감을 줄지 기대해 봅니다.",
        "keywords": [
            "미국연극",
            "리더십교체",
            "미라그로",
            "에브리맨시어터",
            "마야말란곤잘레스",
            "지역극장"
        ],
        "date": "Thu, 19 Feb 2026 16:14:26 +0000",
        "scraped_at": "2026-02-21 20:40:42"
    }
]