[
    {
        "source": "Variety",
        "title": "Senate Democrats Demand Answers From David Ellison About Paramount Skydance’s Dealings With Trump in Warner Bros. Takeover Bid, Accuse CEO of ‘Pattern of Evasion’",
        "link": "https://variety.com/2026/film/news/senate-democrats-david-ellison-letter-paramount-trump-warner-bros-1236667583/",
        "summary_kr": "Title: Senate Democrats Demand Answers From David Ellison About Paramount Skydance’s Dealings With Trump in Warner Bros. Takeover Bid, Accuse CEO of ‘Pattern of Evasion’\nSummary: A group of eight Democratic U.S. senators sent a letter to David Ellison, chairman and CEO of Paramount Skydance, asking that he &#8220;preserve all records related to the proposed Paramount-Warner Bros. Discovery transaction&#8221; &#8212; and demanding answers about how his company has interacted with President Trump and the White House in its hostile takeover bid [&#8230;]",
        "date": "2026-02-20"
    },
    {
        "source": "Variety",
        "title": "‘Percy Jackson’ Casts Ming-Na Wen, Jennifer Beals and Hubert Smielecki as Hera, Demeter and Apollo in Season 3 (EXCLUSIVE)",
        "link": "https://variety.com/2026/tv/news/percy-jackson-ming-na-wen-jennifer-beals-hera-demeter-1236666797/",
        "summary_kr": "Title: ‘Percy Jackson’ Casts Ming-Na Wen, Jennifer Beals and Hubert Smielecki as Hera, Demeter and Apollo in Season 3 (EXCLUSIVE)\nSummary: Ming-Na Wen, Jennifer Beals and Hubert Smielecki have been cast as Greek gods in Season 3 of &#8220;Percy Jackson and the Olympians.&#8221; Wen will guest star as Hera, who is described as &#8220;queen of Olympus, and wife to Zeus. She is the goddess of marriage and family so the infidelity of Zeus (Courtney B. Vance) [&#8230;]",
        "date": "2026-02-20"
    },
    {
        "source": "Variety",
        "title": "Audra McDonald and Joy Reid to Be Honored at NYWIFT’s Muse Awards (EXCLUSIVE)",
        "link": "https://variety.com/2026/scene/news/audra-mcdonald-joy-reid-honored-nywift-muse-awards-1236666945/",
        "summary_kr": "Title: Audra McDonald and Joy Reid to Be Honored at NYWIFT’s Muse Awards (EXCLUSIVE)\nSummary: Audra McDonald and Joy Reid are among the 2026 New York Women in Film &#38; Television Muse Award honorees. Dedicated to celebrating women in film, television, music, and media, the awards ceremony will be held on March 20 at Cipriani 42nd St. in New York City. A Tony, Emmy, and Grammy Award–winning actress and singer, [&#8230;]",
        "date": "2026-02-20"
    },
    {
        "source": "Deadline",
        "title": "Bill Hader To Make Feature Directorial Debut With MRC Horror Film ‘They Know’",
        "link": "https://deadline.com/2026/02/bill-hader-to-direct-they-know-mrc-horror-film-1236729444/",
        "summary_kr": "Title: Bill Hader To Make Feature Directorial Debut With MRC Horror Film ‘They Know’\nSummary: In his first outing behind the camera since Barry, his Emmy-winning dark comedy for HBO, Bill Hader has officially locked in plans to write, direct and star in They Know, a new horror film for MRC, which will begin production in Los Angeles this spring. They Know centers on a divorced dad (Hader) who grows [&#8230;]",
        "date": "2026-02-20"
    },
    {
        "source": "Deadline",
        "title": "‘Bridgerton’s Yerin Ha Named Ambassador For SAG-AFTRA’s 32nd Annual Actor Awards",
        "link": "https://deadline.com/2026/02/yerin-ha-bridgerton-ambassador-actor-awards-1236729509/",
        "summary_kr": "Title: ‘Bridgerton’s Yerin Ha Named Ambassador For SAG-AFTRA’s 32nd Annual Actor Awards\nSummary: Yerin Ha, the Korean-Australian actor who stars as Sophie Baek in Season 4 of Netflix&#8217;s Bridgerton, has been named Ambassador for The 32nd Annual Actor Awards Presented by SAG-AFTRA, awards producers announced today. The Actor Awards, formerly known as the Screen Actors Guild Awards, will stream live on Netflix, on Sunday, March 1, at 8 [&#8230;]",
        "date": "2026-02-20"
    },
    {
        "source": "Deadline",
        "title": "Joe Pantoliano Joins ‘Power Book III: Raising Kanan’s Fifth & Final Season As Head Of Manhattan Mafia",
        "link": "https://deadline.com/2026/02/joe-pantoliano-cast-power-book-iii-raising-kanan-season-5-1236729427/",
        "summary_kr": "Title: Joe Pantoliano Joins ‘Power Book III: Raising Kanan’s Fifth & Final Season As Head Of Manhattan Mafia\nSummary: EXCLUSIVE: Emmy Award-winning actor Joe Pantoliano (The Sopranos, The Last of Us) will be part of the cast of Starz&#8217;s Power Book III: Raising Kanan for its fifth and final season. Production concluded last year and is expected to air in 2026. In a major recurring role, Pantoliano will play Pino Bernardi, the head of [&#8230;]",
        "date": "2026-02-20"
    },
    {
        "source": "Variety",
        "title": "‘Soumsoum, the Night of the Stars’ Review: Mahamat-Saleh Haroun’s Latest Is a Desert Parable That Loses Its Way",
        "link": "https://variety.com/2026/film/reviews/soumsoum-the-night-of-the-stars-review-1236667070/",
        "summary_kr": "[번역 실패] 404 models/gemini-pro is not found for API version v1beta, or is not supported for generateContent. Call ListModels to see the list of available models and their supported methods.",
        "date": "2026-02-20"
    }
]