[
    {
        "source": "Deadline Theater",
        "tier": "major",
        "original_title": "Climate Activist Group That Disrupted Jeremy Strong-Michael Imperioli Broadway Play Says It’s Under Escalating Trump FBI Watch",
        "link": "https://deadline.com/2026/02/extinction-rebellion-climate-activists-broadway-fbi-1236730579/",
        "image": "https://deadline.com/wp-content/uploads/2024/03/Screenshot-2024-03-14-at-11.51.32 PM.png",
        "title_kr": "브로드웨이 무대 위로 뛰어든 기후 위기: ‘민중의 적’ 시위와 FBI의 그림자",
        "summary_kr": "제레미 스트롱 주연의 연극 ‘민중의 적’ 공연 도중 벌어진 기후 시위가 단순한 해프닝을 넘어, 트럼프 행정부 하의 FBI 표적 수사로 번지며 미국 문화계를 긴장시키고 있습니다.",
        "content_kr": "약 2년 전, 브로드웨이 서클 인 더 스퀘어(Circle in the Square) 극장에서 상연 중이던 연극 '민중의 적(An Enemy of the People)' 현장은 아수라장이 되었습니다. 제레미 스트롱과 마이클 임페리올리가 한창 열연 중일 때, 객석에서 기후 활동가 단체 '멸종 저항(Extinction Rebellion)' 회원들이 일어나 \"죽은 행성에는 연극도 없다\"고 외치며 시위를 벌였기 때문입니다. 흥미로운 점은 당시 배우들이 극 중 배역을 유지하며 마치 시위가 연극 속 마을 회의의 일부인 것처럼 자연스럽게 대처했다는 점입니다.\n\n최근 뉴욕타임스의 보도에 따르면, 이 사건은 단순한 공연 방해를 넘어 정치적 파장으로 번지고 있습니다. 미 법무부와 FBI가 해당 단체 회원들을 대상으로 고강도 수사를 벌이고 있다는 정황이 포착된 것입니다. 특히 트럼프 행정부의 FBI 요원들이 활동을 중단한 전직 회원들의 자택을 예고 없이 방문하는 등, 평화적 시위에 대한 '공권력의 무기화' 논란이 거세지고 있습니다. 활동가들은 정부가 화석 연료 산업의 이익을 보호하기 위해 예술적 공간에서 벌어진 비폭력 저항을 테러 행위처럼 취급하고 있다고 비판합니다.\n\n이번 사건의 중심에 있는 연극 '민중의 적'은 근대 연극의 아버지 헨릭 입센(Henrik Ibsen)의 1882년 작으로, 마을 온천수가 오염되었다는 사실을 폭로하려다 마을 전체를 적으로 돌리게 된 의사 스톡만 박사의 이야기를 다룹니다. 환경 오염과 경제적 이익 사이의 갈등을 다룬 이 고전은, 기후 활동가들에게는 자신들의 목소리를 내기에 가장 '완벽한 무대'였을 것입니다. 주연을 맡은 제레미 스트롱은 드라마 '스카이(Succession)'에서 켄달 로이 역으로 에미상을 거머쥔 연기파 배우이며, 마이클 임페리올리 역시 '소프라노스'와 '화이트 로투스'로 잘 알려진 베테랑입니다. 이들이 공연을 이어갔던 서클 인 더 스퀘어는 브로드웨이에서 유일하게 관객이 무대를 360도로 둘러싸는 원형 극장으로, 무대와 객석의 경계가 모호해 시위의 효과가 극대화되었습니다.\n\n[편집자 주] 예술은 종종 현실의 거울이 됩니다. 입센이 140여 년 전 던진 '진실을 말하는 자의 고립'이라는 질문이 오늘날 브로드웨이 무대 위에서 실제 FBI의 수사라는 현실로 재현되고 있다는 사실은 시사하는 바가 큽니다. 한국의 독자들 역시 이번 사건을 통해 예술적 공간에서의 표현의 자유와 국가 공권력이 충돌할 때, 우리 사회가 그 경계를 어떻게 정의해야 할지 고민해보는 계기가 되길 바랍니다.",
        "keywords": [
            "브로드웨이",
            "민중의 적",
            "제레미 스트롱",
            "기후 시위",
            "FBI",
            "입센",
            "멸종 저항"
        ],
        "date": "Fri, 20 Feb 2026 15:49:19 +0000",
        "scraped_at": "2026-02-21 20:47:38"
    },
    {
        "source": "Deadline Theater",
        "tier": "major",
        "original_title": "Breaking Baz: Clint Dyer Set To Soar In The West End With All-Black Casts For Three Vital American Plays, Including ‘One Flew Over The Cuckoo’s Nest’",
        "link": "https://deadline.com/2026/02/clint-dyer-black-cast-one-flew-over-cuckoos-nest-west-end-1236730531/",
        "image": "https://deadline.com/wp-content/uploads/2026/01/Clint-Dyer-.jpg",
        "title_kr": "[현장 리포트] 런던 웨스트엔드를 뒤흔들 '블랙 아메리칸'의 포효: 클린트 다이어의 파격적인 세 가지 시선",
        "summary_kr": "영국 국립극장의 전설적 연출가 클린트 다이어가 흑인 배우들로만 구성된 캐스팅으로 '뻐꾸기 둥지 위로 날아간 새'를 비롯한 미국 현대 희곡 3부작을 런던 무대에 올립니다.",
        "content_kr": "영국 국립극장(National Theatre)의 부예술감독으로서 'Death of England' 시리즈를 통해 영국의 사회적 난맥상을 날카롭게 해부했던 클린트 다이어(Clint Dyer)가 이번에는 대서양 건너 미국의 영혼을 정조준합니다. 그는 올 한 해 동안 '뻐꾸기 둥지 위로 날아간 새(One Flew Over the Cuckoo’s Nest)', '더 스토리(The Story)', '아메리칸 버팔로(American Buffalo)'라는 미국 연극사의 기념비적인 세 작품을 모두 흑인 배우들로 구성된 캐스팅으로 런던 웨스트엔드 무대에 올리는 야심찬 프로젝트를 시작합니다.\n\n가장 먼저 관객을 만나는 작품은 올드 빅(The Old Vic) 극장에서 상연될 '뻐꾸기 둥지 위로 날아간 새'입니다. 1818년 설립되어 영국 연극의 자존심이라 불리는 올드 빅은 로런스 올리비에가 국립극단을 창설했던 역사적인 장소이기도 합니다. 다이어는 이번 공연에서 잭 니콜슨 주연의 1975년 영화판이 가렸던 원작의 본질, 즉 '식민주의'와 '정체성 상실'의 테마를 복원하겠다고 선언했습니다. 영화가 맥머피라는 인물의 저항에 초점을 맞췄다면, 이번 연극은 원작 소설의 화자인 원주민 캐릭터 '치프 브롬든'의 시선을 통해 백인 주류 사회가 어떻게 소수자의 문화를 말살하고 그들을 미치게 만드는지를 조명할 예정입니다.\n\n캐스팅 또한 화려합니다. '언더그라운드 레일로드'에서 강렬한 인상을 남긴 라이징 스타 아론 피에르(Aaron Pierre)가 맥머피 역을, '닥터 후'의 미시 역으로 독보적인 카리스마를 보여준 미셸 고메즈(Michelle Gomez)가 간호사 래취드 역을 맡았습니다. 여기에 뮤지컬 '해밀턴'의 애런 버 역으로 올리비에 상을 거머쥐었던 길스 테레라(Giles Terera)가 합류하여 극의 무게감을 더합니다. \n\n다이어는 이 세 작품을 꿰뚫는 키워드로 '미국식 건망증(American Amnesia)'을 꼽습니다. 과거가 현재에 어떻게 녹아들어 있는지 인정하지 않는 '미국적 거짓말'을 폭로하겠다는 것입니다. 이는 데이비드 마멧의 거친 언어학이 돋보이는 '아메리칸 버팔로'와 트레이시 스콧 윌슨의 '더 스토리'를 통해서도 변주될 예정입니다. 거장 폴 테머스 앤더슨이나 라이언 쿠글러 감독의 영화들이 미국의 상처를 비추듯, 다이어의 연극 무대 또한 현대 사회의 심장마비를 예고하는 뜨거운 전조가 될 것으로 보입니다.\n\n[편집자 주] 한국 관객들에게 '뻐꾸기 둥지 위로 날아간 새'는 체제에 저항하는 개인의 우화로 익숙합니다. 하지만 클린트 다이어의 이번 시도는 서구 고전의 보편적 가치 아래 가려져 있던 '인종'과 '역사적 맥락'이라는 층위를 끄집어낸다는 점에서 매우 중요합니다. 흑인 배우들의 목소리로 다시 쓰이는 미국의 비극은, 다문화 사회로 이행 중인 우리에게도 '타자의 목소리를 어떻게 경청할 것인가'에 대한 묵직한 질문을 던집니다.",
        "keywords": [
            "클린트 다이어",
            "뻐꾸기 둥지 위로 날아간 새",
            "올드 빅",
            "아론 피에르",
            "미셸 고메즈",
            "웨스트엔드",
            "미국 희곡"
        ],
        "date": "Fri, 20 Feb 2026 14:00:25 +0000",
        "scraped_at": "2026-02-21 20:47:39"
    },
    {
        "source": "American Theatre",
        "tier": "indie",
        "original_title": "Leadership Changes at Milagro, Everyman, HERE Arts Center, and More",
        "link": "https://www.americantheatre.org/2026/02/19/leadership-changes-at-milagro-everyman-here-arts-center-and-more/",
        "image": "https://www.americantheatre.org/wp-content/uploads/ATweb-masthead-2023-return.jpg",
        "title_kr": "창립자의 시대를 넘어 새로운 감각으로: 미국 주요 극장가에 부는 리더십 변화의 바람",
        "summary_kr": "미국 연극계의 중추 역할을 해온 밀라그로, 에브리맨 시어터 등이 세대교체를 선언했습니다. 라티네 문화의 계승자부터 지역 공동체를 중시하는 연출가까지, 미국 무대의 미래를 설계할 새로운 리더들을 소개합니다.",
        "content_kr": "미국 지역 연극계의 지형도가 변화하고 있습니다. 오랜 시간 극장의 정체성을 구축해온 창립자들이 물러나고, 그 자리를 현대적 감각과 사회적 책임감을 갖춘 새로운 세대의 예술가들이 채우고 있습니다.\n\n가장 먼저 주목할 곳은 포틀랜드의 라티네(Latine) 문화의 허브, '밀라그로(Milagro)'입니다. 이곳은 새로운 임시 예술감독으로 극작가이자 배우인 마야 말란-곤잘레스(Maya Malan-Gonzalez)를 선임했습니다. 그녀는 밀라그로의 공동 창립자들의 딸로, 6세 때 이곳에서 데뷔한 후 20편 이상의 작품에 참여한 ‘밀라그로의 아이’이기도 합니다. 그녀는 애플TV+의 '레슨 인 케미스트리(Lessons in Chemistry)' 등에 출연하며 대중적 인지도를 쌓았을 뿐만 아니라, 'A Xmas Cuento Remix'와 같은 작품을 통해 라티네 여성의 목소리를 대변해 왔습니다. 밀라그로는 1985년 설립 이후 북서부 지역에서 히스패닉 문화를 연극으로 승화시킨 독보적인 공간으로, 이번 인사는 가족적 유대와 예술적 전문성을 동시에 잡으려는 전략으로 풀이됩니다.\n\n볼티모어의 '에브리맨 시어터(Everyman Theatre)' 역시 큰 변화를 맞이합니다. 35년간 극장을 이끌어온 창립자 빈센트 M. 란시시의 뒤를 이어, 휴스턴 앨리 시어터(Alley Theatre)의 부예술감독 브랜든 와인브레너(Brandon Weinbrenner)가 차기 수장으로 낙점되었습니다. 앨리 시어터는 미국에서 가장 권위 있는 지역 극장 중 하나로, 와인브레너는 그곳에서 흥행 기록을 갈아치우며 신작 발굴에 탁월한 능력을 보여주었습니다. 특히 에브리맨 시어터는 '상주 단원제(Resident Company)'를 운영하는 보기 드문 극장인데, 와인브레너 역시 지역 배우들과의 협업을 최우선 가업으로 삼고 있어 볼티모어 예술 공동체의 기대가 큽니다.\n\n뉴욕 오프-브로드웨이의 실험적 요람 'HERE 아트 센터(HERE Arts Center)'에서는 공동 감독 로렌 밀러(Lauren Miller)의 퇴임 소식이 전해졌습니다. 그녀는 최근 급변하는 정치적 상황과 이민자 문제에 대응하기 위해 예술 행정가 대신 정치 조직가로서의 길을 걷기로 결심했다고 밝혔습니다. 이는 미국 예술계 인사들이 단순히 무대 위의 미학에 머물지 않고, 사회적 실천에 얼마나 민감하게 반응하고 있는지를 보여주는 단면입니다.\n\n[편집자 주] 이번 리더십 교체 소식은 단순한 인사이동 이상의 의미를 가집니다. 미국 연극계는 지금 1세대 창립자들의 카리스마적 리더십에서 벗어나, 다양성(Diversity)과 지역사회 연결성(Community engagement)을 중시하는 새로운 시스템으로 이행 중입니다. 한국의 국공립 및 민간 극단들이 세대교체와 운영 모델의 변화를 고민하는 시점에서, 전통을 계승하면서도 동시대적 가치를 수용하려는 이들의 행보는 우리에게도 유의미한 시사점을 던져줍니다.",
        "keywords": [
            "미국연극",
            "밀라그로",
            "에브리맨시어터",
            "리더십교체",
            "라티네문화",
            "오프브로드웨이",
            "공연예술계동향"
        ],
        "date": "Thu, 19 Feb 2026 16:14:26 +0000",
        "scraped_at": "2026-02-21 20:48:07"
    },
    {
        "source": "HowlRound",
        "tier": "indie",
        "original_title": "I Don't Know How They Do It!",
        "link": "https://howlround.com/series/i-dont-know-how-they-do-it",
        "image": "",
        "title_kr": "I Don't Know How They Do It!",
        "summary_kr": "내용 없음",
        "content_kr": "내용 없음",
        "keywords": [],
        "date": "Mon, 26 Jan 2026 15:55:02 +0000",
        "scraped_at": "2026-02-21 20:48:07"
    }
]