[
    {
        "source": "Deadline Theater",
        "tier": "major",
        "original_title": "Climate Activist Group That Disrupted Jeremy Strong-Michael Imperioli Broadway Play Says It’s Under Escalating Trump FBI Watch",
        "link": "https://deadline.com/2026/02/extinction-rebellion-climate-activists-broadway-fbi-1236730579/",
        "image": "https://deadline.com/wp-content/uploads/2024/03/Screenshot-2024-03-14-at-11.51.32 PM.png",
        "title_kr": "무대 위의 외침이 감시의 표적이 되다: 제레미 스트롱의 '민중의 적'과 FBI의 그림자",
        "summary_kr": "브로드웨이 연극 도중 기후 위기 시위를 벌였던 활동가들이 최근 FBI의 집중 감시를 받고 있다는 사실이 밝혀지며, 예술과 정치적 저항 사이의 긴장감이 고조되고 있습니다.",
        "content_kr": "약 2년 전, 브로드웨이의 서클 인 더 스퀘어(Circle in the Square) 극장은 긴장감으로 가득 찼습니다. 헨리크 입센의 고전 '민중의 적(An Enemy of the People)' 공연 도중, 기후 위기 단체 '멸종 저항(Extinction Rebellion)' 활동가들이 객석에서 일어나 “죽은 행성에는 극장도 없다”고 외친 것입니다. 흥미로운 점은 이 소동이 극 중 격렬한 마을 회의 장면에서 발생했다는 점입니다. 주연 배우인 제레미 스트롱과 마이클 임페리올리는 캐릭터를 유지하며 자연스럽게 상황에 대처했고, 관객들은 이것이 극의 일부인지 실제 상황인지 혼란스러워할 정도로 몰입감 넘치는 순간이었습니다.\n\n하지만 최근 뉴욕타임스(NYT)의 보도에 따르면, 이 예술적 저항의 여파는 무대 밖에서 더 무겁게 이어지고 있습니다. 당시 시위에 참여했던 활동가들을 포함해 단체 회원들이 트럼프 행정부 하의 DOJ(법무부)와 FBI로부터 테러 방지라는 명목하에 가택 방문 및 추적 조사를 받고 있다는 소식이 전해졌기 때문입니다. 특히 뉴욕 북부에 거주하는 전직 회원이 수백 마일 떨어진 과거 주소지까지 찾아온 FBI 요원들에게 심문을 당했다는 사실이 알려지며, 시민 단체들은 이를 '표현의 자유에 대한 탄압'이자 '화석 연료 산업을 옹호하기 위한 공권력의 무기화'라고 강하게 비판하고 있습니다.\n\n이번 사태의 중심에 있는 '민중의 적'은 노르웨이의 극작가 헨리크 입센이 1882년에 발표한 작품으로, 마을 온천수의 오염 사실을 폭로하려는 의사와 이를 은폐하려는 기득권층의 갈등을 다룹니다. 오늘날 기후 위기를 경고하는 과학자들과 이를 외면하는 정치적 현실이 140여 년 전의 연극과 완벽하게 겹쳐진다는 점이 소름 돋는 대목입니다. 이 공연이 열린 서클 인 더 스퀘어 극장은 객석이 무대를 3면으로 둘러싼 형태의 '서클형' 구조로 유명하며, 관객과 배우의 거리가 매우 가까워 이번 시위와 같은 돌발 상황이 더욱 극적인 효과를 냈던 장소이기도 합니다.\n\n주연을 맡았던 제레미 스트롱은 드라마 '서크세션(Succession)'으로 에미상을 거머쥔 연기파 배우로, 매소드 연기에 가까운 몰입도로 정평이 나 있습니다. 함께 호흡을 맞춘 마이클 임페리올리 역시 '소프라노스'와 '화이트 로투스'에서 독보적인 존재감을 과시한 뉴욕 연극계의 거물입니다. 이처럼 묵직한 배우들이 포진한 작품이었기에, 이번 FBI의 감시 소식은 미국 문화계에 더욱 큰 충격을 주고 있습니다.\n\n[편집자 주] 예술이 현실의 거울을 넘어 현실의 투쟁지가 되었을 때, 국가 권력은 어디까지 개입할 수 있을까요? 입센의 연극 속 주인공이 '민중의 적'으로 몰렸던 것처럼, 지구의 미래를 외치는 이들이 '테러리스트'의 프레임에 갇히는 현실은 우리에게 예술의 사회적 역할에 대해 무거운 질문을 던집니다.",
        "reddit_reaction_kr": "현지 온라인 커뮤니티에서는 이번 사건을 계기로 '사회적 메시지를 담은 정통 연극'에 대한 열망이 그 어느 때보다 뜨겁습니다. 레딧의 팬들은 제레미 스트롱의 강렬한 연기를 칭찬하면서도, \"샘 록웰이나 매즈 미켈슨 같은 배우들이 이런 도발적인 연극에 출연한다면 당장이라도 티켓을 사겠다\"며 기대감을 드러내고 있습니다. 또한 고인이 된 필립 세이무어 호프만의 압도적인 무대 장악력을 그리워하거나, 랄프 파인즈처럼 고전과 현대극을 넘나드는 거물급 배우들이 더 많이 브로드웨이로 돌아와 이러한 담론을 이끌어주길 바라는 반응이 주를 이루고 있습니다. 특히 한 팬은 \"캐서린 오하라가 이런 진지한 극에서 사회적 목소리를 내는 모습을 보고 싶다\"며 연기파 배우들의 무대 복귀를 응원하는 등, 정치적 논란 속에서도 예술적 갈증을 표현하는 모습이 인상적입니다.",
        "keywords": [
            "제레미 스트롱",
            "민중의 적",
            "브로드웨이",
            "FBI 감시",
            "기후 위기",
            "마이클 임페리올리",
            "입센"
        ],
        "date": "Fri, 20 Feb 2026 15:49:19 +0000",
        "scraped_at": "2026-02-22 08:20:55"
    },
    {
        "source": "Deadline Theater",
        "tier": "major",
        "original_title": "Breaking Baz: Clint Dyer Set To Soar In The West End With All-Black Casts For Three Vital American Plays, Including ‘One Flew Over The Cuckoo’s Nest’",
        "link": "https://deadline.com/2026/02/clint-dyer-black-cast-one-flew-over-cuckoos-nest-west-end-1236730531/",
        "image": "https://deadline.com/wp-content/uploads/2026/01/Clint-Dyer-.jpg",
        "title_kr": "[에디토리얼] 클린트 다이어가 쏘아 올린 '미국적 거짓말'에 대한 경종: 올블랙 캐스트로 재탄생하는 '뻐꾸기 둥지 위로 날아간 새'",
        "summary_kr": "영국 국립극장의 혁신가 클린트 다이어가 올블랙 캐스팅과 함께 웨스트엔드를 뒤흔듭니다. '뻐꾸기 둥지 위로 날아간 새'를 통해 식민주의와 미국의 망각을 정조준하는 그의 파격적인 행보를 분석합니다.",
        "content_kr": "영국 국립극장의 부예술감독을 지낸 시대의 선구자, 클린트 다이어(Clint Dyer)가 런던 웨스트엔드에서 전례 없는 도전에 나섭니다. 그는 올 한 해 동안 '뻐꾸기 둥지 위로 날아간 새(One Flew Over the Cuckoo’s Nest)', '더 스토리(The Story)', '아메리칸 버팔로(American Buffalo)' 등 미국 현대 연극의 정수로 꼽히는 세 작품을 모두 흑인 배우들로만 구성된 캐스트로 무대에 올릴 예정입니다. 이는 단순한 배역 교체를 넘어, 다이어가 명명한 '미국적 망각(American Amnesia)'—즉, 과거가 현재에 어떻게 깊숙이 박혀 있는지 인정하지 못하는 사회적 시스템—을 연극적으로 해부하려는 시도입니다.\n\n특히 기대를 모으는 작품은 4월 올드 빅(The Old Vic) 극장에서 개막하는 '뻐꾸기 둥지 위로 날아간 새'입니다. 켄 키지(Ken Kesey)의 1962년 소설을 원작으로 한 이 작품은 1975년 밀로스 포먼 감독, 잭 니콜슨 주연의 영화로 대중에게 각인되어 있습니다. 하지만 다이어의 연출은 영화가 생략했던 원작의 핵심, 즉 원주민 캐릭터 '브롬든 추장'의 시점으로 회귀합니다. 영화가 맥머피라는 인물의 저항에 초점을 맞췄다면, 이번 공연은 식민주의로 인해 정체성을 상실하고 미쳐버린 브롬든 추장의 환각을 통해 미국이라는 국가의 근간을 비판적으로 바라봅니다.\n\n출연진의 면면도 화려합니다. '언더그라운드 레일로드'와 '모닝 쇼'에서 압도적 존재감을 뽐낸 에런 피어(Aaron Pierre)가 맥머피 역을, '닥터 후'의 미셸 고메즈(Michelle Gomez)가 차가운 통제자 래치드 간호사 역을 맡았습니다. 공연이 열리는 올드 빅 극장은 1818년 설립된 런던의 역사적 랜드마크로, 케빈 스테이시가 예술감독을 역임하며 영미 연극 교류의 중심지 역할을 해온 곳이기에 그 의미가 더욱 남다릅니다. 클린트 다이어는 전작 '데스 오브 잉글랜드(Death of England)' 시리즈를 통해 영국 사회의 혼란을 날카롭게 파헤친 바 있는데, 이제 그 시선을 대서양 건너 미국의 '심장 마비' 원인으로 돌리고 있습니다.\n\n[편집자 주] 고전은 시대의 거울입니다. 백인 중심의 서사로 소비되어 온 미국의 고전들이 흑인 배우들의 육성과 원주민의 시점을 통해 재해석된다는 것은, 우리가 알던 '미국적 가치'에 대한 근본적인 질문을 던지는 일입니다. 이번 웨스트엔드의 시도는 한국 관객들에게도 소수자의 시선으로 역사를 재독해하는 신선한 충격을 선사할 것입니다.",
        "reddit_reaction_kr": "미국 현지 팬들 사이에서는 최근 문화계 전반에 부는 '탈(脫) 디즈니'적 흐름과 새로운 서사에 대한 갈망이 뜨겁습니다. 특히 애니메이션 'K-Pop 데몬 헌터스(KPop Demon Hunters)'가 아카데미 후보 거론 등 큰 호평을 받는 반면, 디즈니와 픽사 작품들이 고전하는 상황을 두고 \"대중은 이제 뻔한 공식에서 벗어난 '카운터 프로그래밍'을 원한다\"는 분석이 지배적입니다. 소니의 판권 전략에 대한 아쉬움과 함께, 주류 문화가 소외시켰던 독창적인 이야기들이 승리하는 모습에 팬들은 열렬한 지지를 보내고 있으며, 이러한 분위기는 연극계의 파격적인 재해석과도 맞물려 큰 기대를 모으고 있습니다.",
        "keywords": [
            "클린트 다이어",
            "뻐꾸기 둥지 위로 날아간 새",
            "올드 빅",
            "에런 피어",
            "웨스트엔드",
            "미국 연극",
            "식민주의"
        ],
        "date": "Fri, 20 Feb 2026 14:00:25 +0000",
        "scraped_at": "2026-02-22 08:20:57"
    },
    {
        "source": "The Hollywood Reporter",
        "tier": "major",
        "original_title": "Willie Colón, Trailblazing Salsa Musician, Dies at 75",
        "link": "https://www.hollywoodreporter.com/music/music-news/willie-colon-dead-salsa-musician-1236511655/",
        "image": "https://sb.scorecardresearch.com/p?c1=2&c2=6035310&c4=&cv=3.9&cj=1",
        "title_kr": "뉴욕 살사의 영혼, ‘엘 마에스트로’ 윌리 콜론을 떠나보내며",
        "summary_kr": "브롱크스에서 태어나 전 세계를 살사 리듬으로 물들였던 선구자, 윌리 콜론이 75세의 나이로 별이 되었습니다. 그가 남긴 문화적 유산과 미국 내 팬들의 뜨거운 반응을 짚어봅니다.",
        "content_kr": "뉴욕 브롱크스의 거리에서 태어난 살사의 거장 윌리 콜론(Willie Colón)이 지난 토요일 아침, 향년 75세의 나이로 가족들이 지켜보는 가운데 평화롭게 세상을 떠났습니다. 그의 가족은 페이스북을 통해 이 슬픈 소식을 전하며, 그가 남긴 시대를 초월한 음악과 추억을 기렸습니다.\n\n윌리 콜론은 단순히 뛰어난 트롬본 연주자나 가수를 넘어, 1970년대 뉴욕을 중심으로 형성된 ‘뉴요리칸(Nuyorican)’ 문화의 상징과도 같은 인물입니다. 15세에 살사 음악의 전설적인 레이블인 ‘파니아 레코드(Fania Records)’와 계약하며 신동으로 이름을 알린 그는, 데뷔 앨범 [El Malo]를 통해 이른바 ‘나쁜 남자’ 페르소나를 구축하며 라틴 음악계에 파격적인 돌풍을 일으켰습니다. 파니아 레코드는 ‘라틴계의 모타운’이라 불릴 만큼 미국 내 라틴 음악의 대중화를 이끈 핵심적인 곳으로, 콜론은 이곳에서 셀리아 크루즈, 루벤 블레이즈 등 전설적인 아티스트들과 협업하며 살사라는 장르를 정립했습니다.\n\n그의 음악적 영향력은 장르의 경계를 허물기도 했습니다. 포스트 펑크의 아이콘이자 영화 음악가로도 유명한 ‘토킹 헤즈’의 데이비드 번(David Byrne)과 협업하는 등, 살사를 단순한 춤곡이 아닌 고도의 예술성을 갖춘 장르로 격상시켰습니다. 이러한 공로를 인정받아 그는 통산 10회의 그래미 노미네이트와 2004년 라틴 그래미 평생 공로상을 수상했습니다. 또한 그는 예술가로서의 사회적 책임을 잊지 않았습니다. 에이즈 위원회 활동과 UN 이민재단 등을 통해 소수자들의 권익을 대변하는 활동가로서도 큰 족적을 남겼습니다.\n\n[편집자 주] 윌리 콜론의 타계는 단순한 한 뮤지션의 죽음을 넘어, 미국 현대 문화사에서 라틴 정체성이 어떻게 주류 예술로 편입되고 목소리를 냈는지를 상징하는 한 장(章)이 마감되었음을 의미합니다. 브로드웨이 뮤지컬 ‘인 더 하이츠’나 영화 ‘웨스트 사이드 스토리’가 보여주는 뉴욕 라틴 커뮤니티의 뜨거운 에너지는 바로 윌리 콜론이 닦아놓은 토대 위에 세워진 것입니다.\n",
        "reddit_reaction_kr": "미국 현지 팬들은 그의 갑작스러운 비보에 슬퍼하면서도, 그가 과거에 보여주었던 독특하고 파격적인 행보들을 회상하고 있습니다. 일부 팬들은 그의 출연작이나 관련 영상들을 언급하며 \"마치 2008년 할인 마트 재고함에서 발견한 DVD처럼 기묘하면서도 매력적인 커리어\"라고 평하기도 했습니다. 특히 케빈 스미스, 댄 애크로이드 등 예상치 못한 배우들과의 연결고리나 그가 참여한 독특한 프로젝트들을 두고 \"완전한 열병 같은 꿈(Fever dream)이거나, 혹은 지독하게 진심 어린 예술 중 하나일 것\"이라며, 그의 종잡을 수 없으면서도 천재적인 예술가적 면모를 그리워하는 토론이 이어지고 있습니다.",
        "keywords": [
            "Willie Colon",
            "Salsa Legend",
            "Fania Records",
            "Nuyorican Culture",
            "Latin Grammy",
            "David Byrne"
        ],
        "date": "Sun, 22 Feb 2026 02:55:48 +0000",
        "scraped_at": "2026-02-22 08:21:41"
    },
    {
        "source": "The Hollywood Reporter",
        "tier": "major",
        "original_title": "‘KPop Demon Hunters’ Sweeps Annie Awards",
        "link": "https://www.hollywoodreporter.com/movies/movie-news/2026-annie-awards-winners-list-kpop-demon-hunters-sweeps-1236510457/",
        "image": "https://sb.scorecardresearch.com/p?c1=2&c2=6035310&c4=&cv=3.9&cj=1",
        "title_kr": "‘K-팝 데몬 헌터즈’ 애니어워즈 10관왕 석권: 할리우드가 반한 K-컬처의 새로운 문법",
        "summary_kr": "소니와 넷플릭스가 합작한 ‘K-팝 데몬 헌터즈’가 애니메이션계의 아카데미상인 애니어워즈에서 작품상을 포함해 주요 부문을 휩쓸며 세계적 신드롬을 증명했습니다.",
        "content_kr": "소니 픽처스 애니메이션이 제작하고 넷플릭스가 배급한 애니메이션 ‘K-팝 데몬 헌터즈(KPop Demon Hunters)’의 기세가 무섭습니다. 현지 시간으로 개최된 제53회 애니어워즈(Annie Awards)에서 이 작품은 최고 영예인 최우수 장편 작품상을 비롯해 감독상, 각본상, 음악상, 그리고 주인공 ‘루미’ 역을 맡은 아덴 초(Arden Cho)의 성우상까지 총 10개 부문을 석권했습니다. 대형 홍보 없이 작년 여름 넷플릭스에서 공개되었음에도 불구하고, 2025년 하반기에만 전 세계 4억 8천만 뷰를 기록하며 스트리밍 플랫폼 역사상 가장 성공적인 영화 중 하나로 자리매김한 결과입니다.\n\n이번 성과는 단순히 흥행 지표를 넘어, 할리우드 애니메이션 산업 내 한국계 크리에이터들의 활약을 상징합니다. 공동 감독을 맡은 매기 강(Maggie Kang)은 과거 드림웍스와 소니에서 ‘장화 신은 고양이’, ‘레고 닌자고 무비’ 등의 스토리 아티스트로 내공을 쌓아온 베테랑이며, 아덴 초는 한국계 미국인 배우로서 ‘틴 울프’와 ‘파트너 트랙’을 통해 인지도를 쌓은 뒤 이번 작품에서 K-팝 아이콘의 내면을 섬세하게 연기했다는 평을 받습니다. 시상식을 주관한 ASIFA-Hollywood(국제 애니메이션 영화 협회 할리우드 지부)는 1972년부터 애니메이션계의 ‘오스카’로 불리는 애니어워즈를 개최해왔으며, 여기서의 수상은 아카데미 장편 애니메이션상으로 이어지는 가장 강력한 전조로 여겨집니다.\n\n올해 시상식은 전통적인 강자인 디즈니와 픽사가 고전을 면치 못한 가운데, ‘K-팝 데몬 헌터즈’와 같은 독창적인 스타일의 작품이 대세임을 보여주었습니다. 또한 윈저 맥케이 공로상을 수상한 ‘레드 터틀’의 미하엘 두독 데 빗, ‘스파이더맨: 뉴 유니버스’의 주역 필 로드와 크리스토퍼 밀러 등 업계 거장들이 나란히 이름을 올리며 애니메이션 예술의 확장성을 기렸습니다. 특히 스페인의 와콤(Wacom)사가 기술 발전상을 수상하며 신티크(Cintiq) 태블릿이 현대 애니메이션의 표준이 되었음을 재확인시킨 점도 인상적입니다.\n\n[편집자 주] ‘K-팝’이라는 소재가 이제는 할리우드의 주류 장르와 결합하여 독보적인 예술적 성취를 거두고 있습니다. 이는 단순한 유행을 넘어, 한국적 정체성이 담긴 서사가 전 세계 보편적인 감동을 줄 수 있다는 것을 증명한 사례입니다. 다가올 아카데미 시상식에서도 ‘K-팝 데몬 헌터즈’가 황금 조각상을 거머쥐며 새로운 역사를 쓸 수 있을지 귀추가 주목됩니다.",
        "reddit_reaction_kr": "현지 팬들은 이번 시상식 결과에 대해 “디즈니와 픽사가 완전히 외면당한 것이 놀랍지만, 그만큼 ‘K-팝 데몬 헌터즈’의 독창성이 압도적이었다”는 반응을 보이고 있습니다. 레딧(Reddit)의 유저들은 “영화 속 노래가 어디서든 들릴 정도로 중독적”이라며 음악적 성취를 높게 평가하는 한편, 소니가 이 대작의 배급권을 넷플릭스에 넘긴 결정을 두고 “IP 관리에 있어 역사적인 실수”라고 꼬집기도 했습니다. 특히 많은 팬은 이번 결과가 ‘주토피아 2’와 같은 대형 속편들 사이에서 오리지널 서사의 승리라며 열광하고 있습니다.",
        "keywords": [
            "KPop 데몬 헌터즈",
            "애니어워즈",
            "넷플릭스",
            "매기 강",
            "아덴 초",
            "K-팝"
        ],
        "date": "Sun, 22 Feb 2026 05:49:10 +0000",
        "scraped_at": "2026-02-22 08:21:43"
    },
    {
        "source": "IndieWire",
        "tier": "major",
        "original_title": "‘KPop Demon Hunters’ Leads 2026 Annie Award Winners — Full List",
        "link": "https://www.indiewire.com/awards/results/2026-annie-award-winners-full-list-1235180601/",
        "image": "https://sb.scorecardresearch.com/p?c1=2&c2=6035310&c4=&cv=3.9&cj=1",
        "title_kr": "K-팝, 세계 애니메이션의 정점에 서다: ‘KPop Demon Hunters’ 2026 애니 어워드 9관왕 석권",
        "summary_kr": "넷플릭스의 ‘KPop Demon Hunters’가 애니메이션계의 아카데미라 불리는 애니 어워드에서 최우수 작품상을 포함해 9개 부문을 휩쓸며 오스카를 향한 질주를 시작했습니다.",
        "content_kr": "지난 2월 21일, 로스앤젤레스 UCLA의 상징적인 건축물인 로이스 홀(Royce Hall)에서 열린 제53회 애니 어워드(Annie Awards)는 그야말로 ‘K-컬처’의 위상을 다시 한번 확인하는 자리였습니다. 1929년에 완공되어 로마네스크 양식의 웅장함을 자랑하는 로이스 홀은 수많은 예술가들의 공연이 펼쳐진 유서 깊은 장소로, 오늘날 애니메이션 산업의 가장 영광스러운 순간을 담아내는 무대가 되었습니다.\n\n이번 시상식의 주인공은 단연 소니 픽처스 애니메이션이 제작하고 넷플릭스가 배급한 ‘KPop Demon Hunters’였습니다. 이 작품은 최우수 작품상(Best Feature)을 비롯해 시각효과, 캐릭터 애니메이션, 감독, 음악 등 총 9개 부문을 석권했습니다. 특히 주인공 '루미' 역을 맡은 배우 아덴 초(Arden Cho)는 최우수 성우상을 수상하며 화제를 모았습니다. 아덴 초는 드라마 ‘틴 울프’와 ‘파트너 트랙’을 통해 한국계 미국인 배우로서 입지를 다져왔으며, 이번 작품에서 목소리만으로도 캐릭터의 감정선을 섬세하게 표현해냈다는 찬사를 받았습니다.\n\n또한, 이번 시상식에서는 애니메이션계의 거장들에 대한 예우도 잊지 않았습니다. ‘스파이더맨: 뉴 유니버스’ 시리즈로 애니메이션의 시각적 패러다임을 바꾼 필 로드와 크리스토퍼 밀러(Phil Lord and Christopher Miller), 그리고 ‘릴로 & 스티치’, ‘드래곤 길들이기’의 감독인 크리스 샌더스(Chris Sanders)가 평생 공로상인 윈저 맥케이 상을 수상하며 박수갈채를 받았습니다. 독립 애니메이션 부문에서는 유고 비엔베누 감독의 ‘Arco’가 최우수 작품상을 차지하며 프랑스 애니메이션의 저력을 보여주었습니다.\n\n[편집자 주]\n이번 ‘KPop Demon Hunters’의 압도적인 승리는 단순히 하나의 작품이 거둔 성과를 넘어, 미국 주류 문화 내에서 K-팝이라는 소재가 가진 대중적 영향력과 예술적 잠재력이 정점에 도달했음을 시사합니다. 특히 디즈니와 픽사라는 거대 스튜디오의 공식을 탈피해, 감각적인 비주얼과 동시대적인 문화 코드를 결합한 작품이 평단과 대중을 동시에 사로잡았다는 점은 향후 애니메이션 산업의 새로운 이정표가 될 것입니다.",
        "reddit_reaction_kr": "현지 팬들은 이번 시상식 결과에 대해 뜨거운 토론을 이어가고 있습니다. 한 유저는 “올해 가장 좋아한 영화 중 하나였기에 당연한 결과”라며 축하를 보냈고, “어딜 가나 이 영화의 노래가 들린다”며 높은 대중성에 공감했습니다. 특히 주목할 만한 점은 디즈니와 픽사 작품들이 주요 부문에서 완전히 배제된 것에 대한 충격입니다. 레딧의 팬들은 “결코 나쁜 영화들이 아니었음에도 밀려난 것은 디즈니식 문법에 대한 대중의 피로감이 반영된 것”이라는 분석을 내놓았습니다. 한편, 이 작품의 배급권을 넷플릭스에 넘긴 소니 임원진들을 향해 “역대급 실수”라며 비판하는 목소리도 높았습니다.",
        "keywords": [
            "애니어워드",
            "KPopDemonHunters",
            "아덴초",
            "넷플릭스",
            "애니메이션",
            "로이스홀"
        ],
        "date": "Sun, 22 Feb 2026 05:35:00 +0000",
        "scraped_at": "2026-02-22 08:22:17"
    },
    {
        "source": "American Theatre",
        "tier": "indie",
        "original_title": "Who’s Afraid of The Next Stage?",
        "link": "https://www.americantheatre.org/2026/02/18/whos-afraid-of-the-next-stage/",
        "image": "https://www.americantheatre.org/wp-content/uploads/ATweb-masthead-2023-return.jpg",
        "title_kr": "강의실에서 무대로: 미국 연극의 미래를 설계하는 '더 넥스트 스테이지(The Next Stage)'",
        "summary_kr": "UC 어바인과 사우스 코스트 레퍼토리가 협력하여 MFA 과정 학생들을 프로 무대에 전격 투입합니다. 교육과 현장의 경계를 허무는 이 새로운 시도가 미국 연극계에 던지는 화두를 짚어봅니다.",
        "content_kr": "미국 연극 교육의 메카 중 하나인 UC 어바인(UC Irvine)과 캘리포니아의 자존심 사우스 코스트 레퍼토리(South Coast Repertory, 이하 SCR)가 손을 잡았습니다. '더 넥스트 스테이지(The Next Stage)'라는 이름의 이 파트너십은 연극 전공 석사(MFA) 과정의 학생들이 단순히 강의실에 머물지 않고, 실제 프로 제작 현장에 언더스터디(대역 배우), 무대 감독 보조, 드라마터그 등으로 직접 참여하게 하는 혁신적인 프로그램입니다.\n\n이번 시즌 SCR은 에드워드 올비의 '누가 버지니아 울프를 두려워하랴(Who's Afraid of Virginia Woolf?)'와 야스미나 레자의 '학살의 신(God of Carnage)'을 레퍼토리로 선보이며 이 프로젝트의 첫발을 뗐습니다. '누가 버지니아 울프를 두려워하랴'는 미국 현대 연극의 거장 에드워드 올비의 1962년 작으로, 중년 부부의 처절한 심리전을 통해 인간의 위선과 허상을 파헤친 걸작입니다. '학살의 신' 역시 토니상 최우수 작품상을 받은 야스미나 레자의 대표작으로, 아이들의 싸움을 해결하려 모인 부모들이 얼마나 유치하게 무너질 수 있는지를 풍자한 블랙코미디입니다. 이처럼 무게감 있는 작품들에 예비 전문가들을 투입함으로써, SCR은 현장의 노하우를 전수하고 학생들은 프로의 호흡을 직접 체득하게 됩니다.\n\nSCR의 예술감독 데이비드 아이버스는 이 프로젝트가 본인이 거쳐온 거스리 시어터(Guthrie Theater)나 유타 셰익스피어 페스티벌에서의 경험을 모델로 하고 있다고 설명합니다. 1964년 설립되어 지역 극장으로서는 드물게 토니상을 수상하기도 한 SCR은 매년 수많은 신작을 배출하는 '퍼시픽 플레이라이츠 페스티벌'로도 유명합니다. 이번 파트너십은 최근 케네디 센터의 교육 프로그램 축소 등 미국 내 예술 인재 양성 통로가 위협받는 상황에서, 지역 극장과 대학이 스스로 자생적인 파이프라인을 구축했다는 점에서 큰 의미가 있습니다.\n\n[편집자 주] 예술 교육이 실무와 괴리될 때 생기는 공백은 결국 산업 전체의 위축으로 이어집니다. '더 넥스트 스테이지'는 학생들에게는 단순한 실습 이상의 자존감을, 극단에는 젊은 에너지를 수혈하는 상생의 모델입니다. 한국의 연극계 역시 학위와 현장 사이의 간극을 좁히기 위한 이러한 시스템적 접근을 눈여겨볼 필요가 있습니다.",
        "reddit_reaction_kr": "현지 팬들은 최근 브로드웨이와 지역 극장에서 활발해진 '관객 참여형 요소'와 '현장성'에 대해 뜨거운 토론을 벌이고 있습니다. 특히 다니엘 래드클리프의 공연 사례를 들며, 배우가 관객석으로 직접 내려오거나 대사를 유도하는 등 밀접한 소통이 이루어지는 무대에서 관객들이 몰입을 방해하는 '인증샷 촬영'을 자제해야 한다는 목소리가 높습니다. 또한, 배우와 가까이 소통하고 싶어 하는 팬들 사이에서 '너무 과하게 튀려 하지 말자'는 자정의 목소리와 함께, 프로 무대에 데뷔하는 젊은 배우들이 이러한 변화무쌍한 관객 반응을 어떻게 다룰지도 연극 교육의 중요한 일부가 될 것이라는 반응을 보였습니다.",
        "keywords": [
            "미국연극",
            "사우스코스트레퍼토리",
            "UC어바인",
            "누가버지니아울프를두려워하랴",
            "연극교육",
            "현장실습"
        ],
        "date": "Wed, 18 Feb 2026 13:17:12 +0000",
        "scraped_at": "2026-02-22 08:23:57"
    },
    {
        "source": "American Theatre",
        "tier": "indie",
        "original_title": "Leadership Changes at Milagro, Everyman, HERE Arts Center, and More",
        "link": "https://www.americantheatre.org/2026/02/19/leadership-changes-at-milagro-everyman-here-arts-center-and-more/",
        "image": "https://www.americantheatre.org/wp-content/uploads/ATweb-masthead-2023-return.jpg",
        "title_kr": "미국 연극계의 세대교체: 밀라그로에서 에브리맨까지, 새로운 리더십이 그리는 미래",
        "summary_kr": "포틀랜드의 라티네 문화의 중심 밀라그로와 볼티모어의 에브리맨 시어터가 새로운 예술 감독을 맞이하며 변화를 예고합니다. 현장감 넘치는 리더십 교체 소식과 현지 팬들의 뜨거운 반응을 담았습니다.",
        "content_kr": "미국 지역 연극계에 신선한 변화의 바람이 불고 있습니다. 먼저 오리건주 포틀랜드의 자랑이자 라티네(Latine) 문화의 보루인 '밀라그로(Milagro)' 극장은 마야 말란-곤잘레스(Maya Malan-Gonzalez)를 임시 예술 감독으로 임명했습니다. 밀라그로는 스페인어로 '기적'을 뜻하며, 1985년 설립 이후 미국 내 라틴계 서사를 대변해온 상징적인 공간입니다. 마야는 이 극장 설립자의 딸이자 6세 때부터 이곳 무대에 선 '성골' 연극인으로, 시애틀 레퍼토리(Seattle Rep)와 에든버러 프린지 페스티벌 등 세계적인 무대에서 경력을 쌓은 극작가 겸 배우입니다. 그녀의 임명은 가족 경영의 전통을 현대적인 예술적 감각으로 잇는 중요한 가교가 될 것입니다.\n\n볼티모어의 '에브리맨 시어터(Everyman Theatre)' 역시 큰 변화를 맞이합니다. 35년간 극장을 이끌어온 설립자 빈센트 M. 란시시의 뒤를 이어, 휴스턴 앨리 시어터(Alley Theatre) 출신의 브랜든 와인브레너(Brandon Weinbrenner)가 새로운 예술 감독으로 부임합니다. 앨리 시어터는 미국에서 가장 오래된 상주 단체 중 하나로, 와인브레너는 그곳에서 박스오피스 기록을 경신하며 신작 발굴에 탁월한 능력을 보여주었습니다. 특히 에브리맨 시어터 특유의 '상주 배우 시스템(Resident Company)'을 존중하며 지역 예술가들과의 협업을 강조한 그의 비전은 볼티모어 관객들의 기대를 모으고 있습니다.\n\n반면, 뉴욕 오프-브로드웨이의 실험적 예술 허브인 'HERE 아츠 센터(HERE Arts Center)'는 정치적 격동 속에 공동 감독 로렌 밀러의 작별 소식을 전했습니다. 이민자 인권 문제 등 급변하는 사회적 위기에 대응하기 위해 예술 현장을 잠시 떠나 정치 조직가로서의 길을 걷겠다는 그녀의 결정은, 현재 미국 예술계가 직면한 사회적 책임에 대한 고민을 단적으로 보여줍니다.\n\n[편집자 주]: 이번 리더십 교체는 단순히 수장이 바뀌는 것을 넘어, 미국 지역 극장들이 '설립자 시대'를 지나 '지속 가능한 시스템의 시대'로 진입하고 있음을 시사합니다. 특히 밀라그로의 사례처럼 정체성을 지키면서도 세대를 확장하려는 시도와, HERE 아츠 센터처럼 예술과 정치의 경계에서 치열하게 고민하는 리더들의 행보는 한국 연극계에도 시사하는 바가 큽니다.",
        "reddit_reaction_kr": "미국 현지 팬들은 이번 리더십 뉴스 외에도 배우 캐스린 뉴튼의 '레디 오어 낫 2' 출연 소식에 열광하고 있습니다. Reddit 유저들은 그녀가 '프리키 데스데이', '명탐정 피카츄' 등 장르를 넘나들며 쌓아온 커리어를 높게 평가하면서도, 특히 '리사 프랑켄슈타인'이 언급되지 않은 점에 아쉬움을 표하며 팬심을 드러냈습니다. 또한 '슈퍼내추럴' 시절의 조연 역할부터 '지도 위 완벽한 모든 것' 같은 인디 영화까지 세세하게 기억하는 팬들이 많아, 그녀가 현재 미국 대중문화에서 얼마나 사랑받는 아이콘인지 실감케 했습니다.",
        "keywords": [
            "밀라그로",
            "에브리맨시어터",
            "미국연극",
            "캐스린뉴튼",
            "라티네문화",
            "오프브로드웨이"
        ],
        "date": "Thu, 19 Feb 2026 16:14:26 +0000",
        "scraped_at": "2026-02-22 08:24:26"
    }
]