[
    {
        "source": "Deadline Theater",
        "tier": "major",
        "original_title": "Breaking Baz: Clint Dyer Set To Soar In The West End With All-Black Casts For Three Vital American Plays, Including ‘One Flew Over The Cuckoo’s Nest’",
        "link": "https://deadline.com/2026/02/clint-dyer-black-cast-one-flew-over-cuckoos-nest-west-end-1236730531/",
        "image": "https://deadline.com/wp-content/uploads/2026/01/Clint-Dyer-.jpg",
        "title_kr": "런던 웨스트엔드에 상륙하는 ‘올 블랙’ 미국 고전들: 클린트 다이어가 파헤치는 미국의 망각",
        "summary_kr": "영국 국립극장의 혁신가 클린트 다이어가 전원 흑인 캐스팅으로 무장한 세 편의 미국 고전 연극을 런던 무대에 올립니다. ‘뻐꾸기 둥지 위로 날아간 새’를 필두로 시작되는 이 대담한 도전은 미국 사회의 균열과 인종적 정체성을 새롭게 조명합니다.",
        "content_kr": "영국 국립극장(National Theatre)의 부예술감독으로서 혁신적인 행보를 보여온 연출가 클린트 다이어(Clint Dyer)가 올 한 해 런던 웨스트엔드를 뒤흔들 파격적인 프로젝트를 발표했습니다. 바로 전원 흑인 배우로 구성된 캐스팅(All-Black Cast)을 통해 미국 현대 연극의 세 기둥이라 불리는 작품들을 차례로 무대에 올리는 것입니다. 그 첫 주자는 켄 키지(Ken Kesey)의 소설을 원작으로 한 ‘뻐꾸기 둥지 위로 날아간 새(One Flew Over the Cuckoo’s Nest)’입니다.\n\n이번 프로젝트는 단순히 인종을 바꾼 ‘컬러 블라인드 캐스팅’에 그치지 않습니다. 다이어는 이를 ‘미국의 망각(American Amnesia)’이라고 명명하며, 과거가 현재와 어떻게 얽혀 있는지를 인정하지 않는 미국의 위선을 비판하고자 합니다. 특히 올드 빅(The Old Vic) 극장에서 막을 올릴 ‘뻐꾸기 둥지 위로 날아간 새’는 잭 니콜슨 주연의 1975년 영화와는 궤를 달리합니다. 다이어는 영화에서 조연에 머물렀던 원주민 캐릭터 ‘치프 브롬든’의 시선을 복원하여, 식민주의가 개인의 정체성을 어떻게 파괴하고 미치게 만드는지를 심도 있게 탐구할 예정입니다.\n\n화려한 캐스팅 역시 기대를 모읍니다. 주인공 맥머피 역에는 배리 젠킨스 감독의 드라마 ‘언더그라운드 레일로드’와 ‘모닝 쇼’에서 강렬한 인상을 남긴 아론 피에르(Aaron Pierre)가 낙점되었습니다. 그와 대립하는 래치드 간호사 역은 ‘닥터 후’의 미시 역으로 유명한 미셸 고메즈(Michelle Gomez)가 맡아 서늘한 긴장감을 선사할 것입니다. 또한 뮤지컬 ‘해밀턴’의 에런 버 역으로 올리비에상을 수상한 자일스 테레라(Giles Terera) 등 영국과 미국을 오가는 정상급 배우들이 합류했습니다.\n\n이 공연이 열리는 ‘올드 빅’ 극장은 1818년 개관하여 200년이 넘는 역사를 자랑하는 런던의 문화 유산입니다. 과거 영국 국립극장의 전신이 되기도 했던 이곳은 최근 ‘리어왕’, ‘햄릿’ 등 고전을 현대적으로 재해석하는 시도로 명성을 이어가고 있습니다. 다이어는 이곳을 시작으로 데이비드 마멧의 ‘아메리칸 버팔로(American Buffalo)’ 등 미국 사회의 어두운 이면을 담은 작품들을 연달아 선보이며 런던 관객들에게 묵직한 화두를 던질 준비를 마쳤습니다.\n\n[편집자 주] 클래식은 시대에 따라 다른 얼굴을 보여줍니다. 클린트 다이어가 주도하는 이번 ‘올 블랙’ 미국 연극 시리즈는 단순히 캐스팅의 다양성을 넘어, 백인 주류 서사로만 읽혔던 20세기 고전들이 흑인의 목소리를 입었을 때 얼마나 강력한 정치적·사회적 함의를 가질 수 있는지 증명하는 자리가 될 것입니다. 이는 한국 연극계에서도 활발히 논의되는 ‘재해석의 가치’와 ‘재현의 정치학’에 중요한 영감을 줄 것으로 보입니다.",
        "keywords": [
            "클린트 다이어",
            "뻐꾸기 둥지 위로 날아간 새",
            "아론 피에르",
            "올드 빅",
            "웨스트엔드",
            "흑인 캐스팅",
            "미국 연극"
        ],
        "date": "Fri, 20 Feb 2026 14:00:25 +0000",
        "scraped_at": "2026-02-21 20:55:59"
    },
    {
        "source": "Deadline Theater",
        "tier": "major",
        "original_title": "Climate Activist Group That Disrupted Jeremy Strong-Michael Imperioli Broadway Play Says It’s Under Escalating Trump FBI Watch",
        "link": "https://deadline.com/2026/02/extinction-rebellion-climate-activists-broadway-fbi-1236730579/",
        "image": "https://deadline.com/wp-content/uploads/2024/03/Screenshot-2024-03-14-at-11.51.32 PM.png",
        "title_kr": "\"죽은 지구에 연극은 없다\": 브로드웨이 시위가 불러온 FBI의 표적 수사와 무대 위 실재하는 진실",
        "summary_kr": "제레미 스트롱 주연의 연극 '민중의 적' 무대에서 벌어진 기후 시위가 단순 소동을 넘어, 미 연방수사국(FBI)의 집중 감시와 수사로 번지며 미국 공연계와 정치권에 큰 파장을 일으키고 있습니다.",
        "content_kr": "약 2년 전, 브로드웨이의 서클 인 더 스퀘어 극장(Circle in the Square Theatre)에서 상연 중이던 연극 '민중의 적(An Enemy of the People)'은 유례없는 광경을 목격했습니다. 기후 위기 단체 '멸종 저항(Extinction Rebellion, XR)' 소속 활동가들이 관객석에서 일어나 \"죽은 지구에 연극은 없다\"고 외치며 기후 변화에 대한 정부의 무대책을 비판한 것입니다. 흥미로운 점은 당시 무대 위에 있던 배우 제레미 스트롱과 마이클 임페리올리가 극 중 마을 회의 장면의 흐름을 깨지 않고 캐릭터를 유지하며 자연스럽게 대처했다는 점입니다.\n\n최근 뉴욕타임스(NYT)의 보도에 따르면, 이 사건은 단순한 해프닝으로 끝나지 않았습니다. 당시 시위에 참여했거나 단체에 소속되었던 활동가들이 미 연방수사국(FBI)의 합동테러대책본부(JTTF)로부터 가택 방문 수사와 지속적인 감시를 받고 있다는 사실이 드러났기 때문입니다. 특히 트럼프 행정부 하에서 법무부(DOJ)가 화석 연료 산업의 이해관계를 대변하기 위해 평화적인 기후 시위대까지 '잠재적 테러리스트'로 규정하고 수사망을 좁히고 있다는 주장이 제기되며 표현의 자유에 대한 논쟁이 가열되고 있습니다.\n\n이번 사건의 중심에 있는 연극 '민중의 적'은 근대 연극의 아버지 헨리크 입센(Henrik Ibsen)의 1882년 작으로, 오염된 온천수의 진실을 밝히려는 의사 스톡만과 경제적 이익을 위해 이를 은폐하려는 마을 공동체 사이의 갈등을 다룹니다. 오늘날 기후 위기를 은폐하려는 자본과 권력에 대한 완벽한 알레고리(Allegory)로 평가받는 이 작품은, 드라마 '석세션(Succession)'으로 에미상을 거머쥔 제레미 스트롱의 메소드 연기와 '소프라노스(The Sopranos)'의 마이클 임페리올리의 카리스마가 더해져 평단의 극찬을 받았습니다. 공연이 열린 '서클 인 더 스퀘어'는 브로드웨이에서 보기 드문 원형 극장으로, 관객이 무대를 에워싸는 구조 덕분에 시위대의 외침이 더욱 현장감 있게 전달되었던 장소이기도 합니다.\n\n[편집자 주]\n이번 사건은 예술이 단순한 오락을 넘어 사회적 목소리의 증폭기가 될 때, 국가 권력이 이를 어떻게 통제하려 하는지를 극명하게 보여줍니다. 140여 년 전 입센이 쓴 '민중의 적' 속 진실의 목소리가 2024년 브로드웨이 무대와 FBI의 수사망이라는 현실에서 재현되고 있는 셈입니다. 예술적 실천이 정치적 행동으로 전이되는 지점, 그리고 그에 따르는 공권력의 압박은 한국의 독자들에게도 '표현의 자유'와 '예술의 사회적 역할'에 대해 깊은 시사점을 던져줍니다.",
        "keywords": [
            "브로드웨이",
            "민중의 적",
            "제레미 스트롱",
            "기후 위기",
            "FBI",
            "표현의 자유",
            "헨리크 입센"
        ],
        "date": "Fri, 20 Feb 2026 15:49:19 +0000",
        "scraped_at": "2026-02-21 20:56:01"
    },
    {
        "source": "American Theatre",
        "tier": "indie",
        "original_title": "Leadership Changes at Milagro, Everyman, HERE Arts Center, and More",
        "link": "https://www.americantheatre.org/2026/02/19/leadership-changes-at-milagro-everyman-here-arts-center-and-more/",
        "image": "https://www.americantheatre.org/wp-content/uploads/ATweb-masthead-2023-return.jpg",
        "title_kr": "새로운 물결, 깊어지는 뿌리: 미국 주요 연극 단체들의 리더십 변화가 시사하는 것",
        "summary_kr": "포틀랜드의 밀라그로부터 볼티모어의 에브리맨 시어터까지, 미국 전역의 극장들이 세대교체와 새로운 비전을 선포하며 변화를 맞이하고 있습니다.",
        "content_kr": "미국 연극계가 새로운 시대를 준비하는 움직임으로 분주합니다. 이번 뉴스에서 가장 눈에 띄는 소식은 오리건주 포틀랜드의 라틴계 문화예술의 중심지인 '밀라그로(Milagro)'의 변화입니다. 이곳의 임시 예술감독으로 선임된 마야 말란-곤잘레스(Maya Malan-Gonzalez)는 극단의 공동 설립자들의 딸이자, 6살 때부터 이곳 무대에 섰던 '밀라그로의 아이'입니다. 그녀는 애플 TV+의 인기 시리즈 '레슨 인 케미스트리(Lessons in Chemistry)'와 오더블(Audible)의 오디오 드라마 등에서 활약하며 대중적 인지도를 쌓아왔지만, 본래 그녀의 뿌리는 라틴계 여성의 목소리를 대변하는 극작가이자 배우입니다. 그녀가 쓴 'A Xmas Cuento Remix'와 같은 작품들은 미국 내 라틴계 공동체의 정체성을 현대적으로 재해석했다는 평가를 받습니다.\n\n볼티모어의 '에브리맨 시어터(Everyman Theatre)' 역시 큰 변화를 앞두고 있습니다. 35년간 극장을 이끌어온 설립자 빈센트 M. 란시시의 뒤를 이어, 휴스턴 앨리 시어터(Alley Theatre) 출신의 브랜든 와인브레너(Brandon Weinbrenner)가 차기 예술감독으로 낙점되었습니다. 앨리 시어터는 미국에서 가장 오래된 지역 극장 중 하나로, 와인브레너는 그곳에서 신작 개발 플랫폼인 'All New Festival'을 주도하며 실험적인 연극 정신을 증명해 왔습니다. 특히 에브리맨 시어터와 앨리 시어터 모두 '상주 단원 시스템(Resident Company)'을 운영한다는 공통점이 있는데, 이는 배우들이 한 지역에 머물며 관객과 수년간 깊은 유대감을 형성하는 미국 지역 극장의 전통적인 모델입니다.\n\n뉴욕의 오프-브로드웨이(Off-Broadway)를 상징하는 실험 예술의 요람 'HERE 아츠 센터'에서는 정치적 신념을 이유로 한 리더의 퇴장 소식이 들려왔습니다. 공동 감독인 로렌 밀러(Lauren Miller)는 최근 이민자 문제 등 급변하는 정치적 상황에 더 직접적으로 대응하기 위해 예술계를 잠시 떠나 정치 조직가로서의 길을 걷겠다고 발표했습니다. 이는 예술이 사회적 목소리를 내는 것을 넘어, 예술가 개인이 현실의 위기에 어떻게 반응하는지를 보여주는 사례로 주목받고 있습니다.\n\n[편집자 주]\n이번 리더십 변화의 핵심은 '연결'과 '지속성'입니다. 설립자 세대가 은퇴하고 그 극장에서 나고 자란 이들이나, 지역 공동체의 가치를 이해하는 젊은 리더들이 전면에 등장하고 있습니다. 이는 단순히 자리를 채우는 것을 넘어, 미국 연극계가 팬데믹 이후 더욱 강화된 '다양성'과 '지역성'이라는 가치를 어떻게 조직의 체질 개선으로 이어가고 있는지를 보여줍니다. 특히 마야 말란-곤잘레스처럼 매체와 무대를 오가는 재능 있는 예술가들이 지역 기반 극장의 수장을 맡는 현상은, 한국의 지역 연극계에도 시사하는 바가 큽니다.",
        "keywords": [
            "미국연극",
            "밀라그로",
            "에브리맨시어터",
            "HERE아츠센터",
            "마야말란곤잘레스",
            "예술감독교체"
        ],
        "date": "Thu, 19 Feb 2026 16:14:26 +0000",
        "scraped_at": "2026-02-21 20:56:27"
    },
    {
        "source": "HowlRound",
        "tier": "indie",
        "original_title": "I Don't Know How They Do It!",
        "link": "https://howlround.com/series/i-dont-know-how-they-do-it",
        "image": "",
        "title_kr": "I Don't Know How They Do It!",
        "summary_kr": "내용 없음",
        "content_kr": "내용 없음",
        "keywords": [],
        "date": "Mon, 26 Jan 2026 15:55:02 +0000",
        "scraped_at": "2026-02-21 20:56:27"
    }
]